'questions': [
  {
    text: ' За право считаться ИХ родиной спорят Франкфурт и Вена. Известен случай, когда Роберт Кох подвергал ИХ термическому воздействию в своей лаборатории. Согласно советским ГОСТам, в ИХ состав должна была входить селитра. Назовите ИХ.',
    answer: 'Сосиски'
  },
  {
    text: 'Так определял главный принцип некоторых отличников герой фильма "Доживем до понедельника", согласно которому нужно угадать желание учителя и постараться угодить ему. Так же называли летающего друга "русских ведьм". Как?',
    answer: 'У-2'
  },
  {
    text: 'Происхождение ИХ названия точно неизвестно, по одной из версий, это слово родственно глаголу, означающему "ловить сетью". В наше время ОНИ атакуют своих жертв, как правило, также посредством Сети. Назовите ИХ.',
    answer: 'Тролли'
  },
  {
    text: 'В состав ЭТОГО могут входить и патиссоны. ЭТО — уменьшительное имя, которое герой болгарского писателя ГЕнчо МИшева дал найденному им олененку. Назовите ЭТО.',
    answer: 'Лечо'
  },
  {
    text: 'В одном малоизвестном произведении персонаж по имени Александр находит мешочек, называемый "саше". А где именно?',
    answer: 'На шоссе'
  },
  {
    text: 'Многие сцены книги "Гадкие лебеди" братьев Стругацких происходят в ресторане. Возможно, не случайно в городе, где разворачивается действие, постоянно идет дождь, как и в третьем... Чём?',
    answer: 'Круге ада'
  },
  {
    text: 'Замазка для алхимической печи называлась в честь НЕГО. Назовите ЕГО.',
    answer: 'Гермес [ТрисмегИст]'
  },
  {
    text: 'В одном стихотворении поэт Гамзат Цадаса предлагает поэту Сулейману Стальскому совершить ночную прогулку. Стальский отказывается под тем предлогом, что его место займут самозванцы. В произведении начала XX века другой автор, описывая аналогичную прогулку, упомянул звон стекол в домах. Назовите этого автора',
    answer: '[Сельма] Лагерлёф'
  },
  {
    text: 'Послушайте эпиграмму Бориса Брайнина, посвященную Вахтангу Кикабидзе: В новой роли покорил он нас, На экран с эстрады переехав. Вам желают зрители и ТАСС [ПРОПУСК] творческих успехов. Восстановите пропуск неологизмом.',
    answer: 'МиминОвых'
  },
  {
    text: 'В фильме "Паук" результат этого действия прозрачно намекает на сквозной образ фильма. Английские преступники, чтобы совершить это действие, пользовались патокой и обёрточной бумагой. Назовите результат этого действия двумя словами.',
    answer: 'Разбитое стекло'
  },
  {
    text: 'Византиец Псевдо-Дионисий Ареопагит считал, что божественный свет не виден сам по себе, он воспринимается мысленным взором. Католические богословы считали, что божественный свет стал доступен человеку благодаря ИМ. В России ИХ поначалу называли транспарантными. Назовите ИХ.',
    answer: 'Витражи'
  },
  {
    text: 'Мы надеемся, что этот вопрос возьмут и начинающие команды. Сувенирный ИКС из английского города Лейберна сделан в виде корабля под названием "Титаник". Какое слово мы заменили ИКСОМ?',
    answer: 'Чайник'
  },
  {
    text: 'Ректор Ленинградского университета Вознесенский был всюду вхож и везде желанен — родственником ректора был член политбюро. Студенты-правоведы дали ректору прозвище, заменив в термине первую букву второго слова буквой "б". Напишите получившийся вариант.',
    answer: 'Персона брата'
  },
  {
    text: 'По словам Виктора Сонькина, знаменитая фраза ученого, где упоминается опора, была лишь издевкой в адрес его заклятого соперника, человека небольшого роста. Назовите эту опору.',
    answer: 'Плечи гигантов'
  },
  {
    text: 'Дон Корлеоне назвал своего советника Тома ХЕйгена и старшего сына Сонни ИМИ. По словам БенциОна Томера, язычники не останавливаются в бесчинствах и разрушениях: ведь у них ОНИ. Назовите ИХ тремя словами.',
    answer: 'Две правые руки'
  }
]